/* Alice and Bob are typing… */
"%1$@ and %2$@ are typing…" = "%1$@ and %2$@ are typing…";

/* Alice and Bob will receive invitations */
"%1$@ and %2$@ will receive invitations" = "%1$@ and %2$@ will receive invitations";

/* 'Alice in Team meeting' - the author of a message and the conversation it was sent in */
"%1$@ in %2$@" = "%1$@ in %2$@";

/* Alice, Bob and Charlie are typing… */
"%1$@, %2$@ and %3$@ are typing…" = "%1$@, %2$@ and %3$@ are typing…";

/* Alice, Bob and Charlie will receive invitations */
"%1$@, %2$@ and %3$@ will receive invitations" = "%1$@, %2$@ and %3$@ will receive invitations";

/* Alice, Bob, Charlie and 3 others are typing… */
"%1$@, %2$@, %3$@ and %4$ld others are typing…" = "%1$@, %2$@, %3$@ and %4$ld others are typing…";

/* Alice, Bob, Charlie and 3 others will receive invitations */
"%1$@, %2$@, %3$@ and %4$ld others will receive invitations" = "%1$@, %2$@, %3$@ and %4$ld others will receive invitations";

/* 'Alice (bot)' - a participant that is a bot, not a person */
"%@ (bot)" = "%@ (bot)";

/* 'German (detected)' - the language of the original message was detected automatically */
"%@ (detected)" = "%@ (detected)";

/* 'Alice (guest)' - a participant who is not logged in */
"%@ (guest)" = "%@ (guest)";

/* No comment provided by engineer. */
"%@ invitation" = "%@を招待";

/* '%@' is the name of a user */
"%@ is out of office" = "%@ is out of office";

/* '%@' is the name of a user */
"%@ is out of office today" = "%@ is out of office today";

/* Alice is typing… */
"%@ is typing…" = "%@ is typing…";

/* {app name} is not installed */
"%@ not installed" = "%@がインストールされていません";

/* {app name} version not supported */
"%@ version not supported" = "%@バージョンはサポートされていません";

/* Alice will receive an invitation */
"%@ will receive an invitation" = "%@ will receive an invitation";

/* No comment provided by engineer. */
"%d days ago" = "%d 日前";

/* No comment provided by engineer. */
"%d hours ago" = "%d 時間前";

/* No comment provided by engineer. */
"%d minutes ago" = "%d 分前";

/* Number of options in a poll */
"%d options" = "%d options";

/* Votes in a poll */
"%d votes" = "%d votes";

/* '5 active bots' in this conversation */
"%ld active bots" = "%ld active bots";

/* Accessibility label for unread counter on a tag filter */
"%ld conversations with unread messages" = "%ld conversations with unread messages";

/* Time until the user status is cleared */
"%ld days" = "%ld days";

/* Time until the user status is cleared */
"%ld hours" = "%ld hours";

/* Time until the user status is cleared */
"%ld minutes" = "%ld minutes";

/* No comment provided by engineer. */
"%ld notifications" = "%ld notifications";

/* No comment provided by engineer. */
"%ld participants" = "%ld 参加者";

/* No comment provided by engineer. */
"%ld participants in this call" = "%ld participants in this call";

/* Replies in a thread */
"%ld replies" = "%ld replies";

/* No comment provided by engineer. */
"'Do not disturb' user status is ignored for important conversations" = "'Do not disturb' user status is ignored for important conversations";

/* No comment provided by engineer. */
"1 day" = "1日";

/* No comment provided by engineer. */
"1 hour" = "1時間";

/* No comment provided by engineer. */
"1 week" = "1週間";

/* First step in scanning QR code instructions */
"1. Access your server in a web browser" = "1. Access your server in a web browser";

/* No comment provided by engineer. */
"15 minutes" = "15分";

/* Second step in scanning QR code instructions */
"2. Go to Settings > Security > Create new app password" = "2. Go to Settings > Security > Create new app password";

/* Message is pinned 24 hours */
"24 hours" = "24 hours";

/* Third step in scanning QR code instructions */
"3. Scan the QR code shown there" = "3. Scan the QR code shown there";

/* Message is pinned 30 days */
"30 days" = "30 days";

/* No comment provided by engineer. */
"30 minutes" = "30分";

/* No comment provided by engineer. */
"4 hours" = "4時間";

/* No comment provided by engineer. */
"4 weeks" = "4 weeks";

/* Message is pinned 7 days */
"7 days" = "7 days";

/* No comment provided by engineer. */
"8 hours" = "8時間";

/* No comment provided by engineer. */
"@-mentions only" = "@-話し のみ";

/* No comment provided by engineer. */
"[Unknown username]" = "[不明なユーザー名]";

/* No comment provided by engineer. */
"About" = "Nextcloud について";

/* No comment provided by engineer. */
"Absence" = "不在";

/* No comment provided by engineer. */
"Accept" = "Accept";

/* No comment provided by engineer. */
"Account" = "アカウント";

/* No comment provided by engineer. */
"Account already added" = "アカウントはすでに追加されています";

/* No comment provided by engineer. */
"Account not configured" = "アカウントが設定されていません";

/* No comment provided by engineer. */
"Account not found" = "Account not found";

/* No comment provided by engineer. */
"Accounts" = "アカウント";

/* No comment provided by engineer. */
"Accuracy" = "精度";

/* No comment provided by engineer. */
"Add (%lu)" = "追加 (%lu)";

/* No comment provided by engineer. */
"Add account" = "アカウントを追加";

/* No comment provided by engineer. */
"Add an internal note about this ban" = "Add an internal note about this ban";

/* No comment provided by engineer. */
"Add answer" = "Add answer";

/* No comment provided by engineer. */
"Add attendees" = "Add attendees";

/* No comment provided by engineer. */
"Add participants" = "参加者を追加";

/* No comment provided by engineer. */
"Add reaction" = "リアクションを追加";

/* No comment provided by engineer. */
"Add to favorites" = "お気に入りに追加";

/* No comment provided by engineer. */
"Added note to self" = "Added note to self";

/* No comment provided by engineer. */
"Adding a mention will only notify users that did not read the message yet" = "Adding a mention will only notify users that did not read the message yet";

/* No comment provided by engineer. */
"Address" = "住所";

/* No comment provided by engineer. */
"Advanced" = "高度な";

/* No comment provided by engineer. */
"AirPlay button" = "AirPlayボタン";

/* 'All' meaning 'All conversations', shown when no tag filter is applied in conversations list */
"All" = "すべて";

/* No comment provided by engineer. */
"All messages" = "全てのメッセージ";

/* No comment provided by engineer. */
"All messages were deleted" = "すべてのメッセージが削除されたました。";

/* No comment provided by engineer. */
"All notifications are muted" = "全ての通知がミュートされました";

/* No comment provided by engineer. */
"Allow guests to join this conversation via link" = "Allow guests to join this conversation via link";

/* '@all' should not be translated */
"Allow participants to mention @all" = "Allow participants to mention @all";

/* No comment provided by engineer. */
"Allow to dial-in without a pin" = "Allow to dial-in without a pin";

/* '{Microphone, Camera, ...} access is allowed' */
"Allowed" = "許可";

/* No comment provided by engineer. */
"Alphabetical order" = "アルファベット順";

/* Sort conversations alphabetically */
"Alphabetically" = "Alphabetically";

/* No comment provided by engineer. */
"Also open to guest app users" = "ゲストアプリユーザーにも開放";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and %ld more participants" = "An administrator added you and %ld more participants";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and {user0}" = "An administrator added you and {user0}";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and %ld more participants" = "An administrator added {user0} and %ld more participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and {user1}" = "An administrator added {user0} and {user1}";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and %ld more participants from moderators" = "An administrator demoted you and %ld more participants from moderators";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and {user0} from moderators" = "An administrator demoted you and {user0} from moderators";

/* No comment provided by engineer. */
"An administrator demoted you from moderator" = "An administrator demoted you from moderator";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and %ld more participants from moderators" = "An administrator demoted {user0} and %ld more participants from moderators";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and {user1} from moderators" = "An administrator demoted {user0} and {user1} from moderators";

/* No comment provided by engineer. */
"An administrator demoted {user} from moderator" = "An administrator demoted {user} from moderator";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and %ld more participants to moderators" = "An administrator promoted you and %ld more participants to moderators";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and {user0} to moderators" = "An administrator promoted you and {user0} to moderators";

/* No comment provided by engineer. */
"An administrator promoted you to moderator" = "An administrator promoted you to moderator";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and %ld more participants to moderators" = "An administrator promoted {user0} and %ld more participants to moderators";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and {user1} to moderators" = "An administrator promoted {user0} and {user1} to moderators";

/* No comment provided by engineer. */
"An administrator promoted {user} to moderator" = "An administrator promoted {user} to moderator";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and %ld more participants" = "An administrator removed you and %ld more participants";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and {user0}" = "An administrator removed you and {user0}";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and %ld more participants" = "An administrator removed {user0} and %ld more participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and {user1}" = "An administrator removed {user0} and {user1}";

/* No comment provided by engineer. */
"An error occurred changing privacy setting" = "プライバシー設定を変更できませんでした";

/* No comment provided by engineer. */
"An error occurred changing read status setting" = "読み込みステータス設定変更できませんでした";

/* No comment provided by engineer. */
"An error occurred changing typing privacy setting" = "An error occurred changing typing privacy setting";

/* No comment provided by engineer. */
"An error occurred downloading the picture" = "An error occurred downloading the picture";

/* No comment provided by engineer. */
"An error occurred removing profile image" = "プロファイル画像を削除できませんでした";

/* No comment provided by engineer. */
"An error occurred setting address" = "アドレスを変更できませんでした";

/* No comment provided by engineer. */
"An error occurred setting email address" = "メールアドレスを設定できませんでした";

/* No comment provided by engineer. */
"An error occurred setting phone number" = "電話番号を設定できませんでした";

/* No comment provided by engineer. */
"An error occurred setting profile image" = "プロファイル画像を設定できませんでした";

/* No comment provided by engineer. */
"An error occurred setting Twitter account" = "Twitterアカウントが設定できませんでした";

/* No comment provided by engineer. */
"An error occurred setting user name" = "ユーザー名を設定できませんでした";

/* No comment provided by engineer. */
"An error occurred setting website" = "ウェブサイトを設定できませんでした";

/* No comment provided by engineer. */
"An error occurred trying to translate message" = "An error occurred trying to translate message";

/* No comment provided by engineer. */
"An error occurred while adding %@ to the room" = "%@をルームに追加できませんでした";

/* No comment provided by engineer. */
"An error occurred while adding a reaction to a message" = "An error occurred while adding a reaction to a message";

/* No comment provided by engineer. */
"An error occurred while adding note" = "An error occurred while adding note";

/* No comment provided by engineer. */
"An error occurred while clearing status message" = "ステータスメッセージをクリア中にエラーが発生しました";

/* No comment provided by engineer. */
"An error occurred while creating poll draft" = "An error occurred while creating poll draft";

/* No comment provided by engineer. */
"An error occurred while creating the meeting" = "An error occurred while creating the meeting";

/* No comment provided by engineer. */
"An error occurred while creating the poll" = "An error occurred while creating the poll";

/* No comment provided by engineer. */
"An error occurred while creating the thread" = "An error occurred while creating the thread";

/* No comment provided by engineer. */
"An error occurred while deleting the message" = "メッセージを削除できませんでした";

/* No comment provided by engineer. */
"An error occurred while deleting the poll draft" = "An error occurred while deleting the poll draft";

/* No comment provided by engineer. */
"An error occurred while disabling absence" = "An error occurred while disabling absence";

/* No comment provided by engineer. */
"An error occurred while editing the poll" = "An error occurred while editing the poll";

/* No comment provided by engineer. */
"An error occurred while opening the file %@" = "%@ファイルを開けませんでした";

/* No comment provided by engineer. */
"An error occurred while pinning the message" = "An error occurred while pinning the message";

/* No comment provided by engineer. */
"An error occurred while removing a reaction from a message" = "An error occurred while removing a reaction from a message";

/* No comment provided by engineer. */
"An error occurred while removing the avatar" = "An error occurred while removing the avatar";

/* No comment provided by engineer. */
"An error occurred while sending the message" = "メッセージ送信中にエラーが発生しました";

/* '%@' is a phone number */
"An error occurred while setting %@ as phone number" = "%@を電話番号として設定できませんでした";

/* No comment provided by engineer. */
"An error occurred while setting absence" = "An error occurred while setting absence";

/* No comment provided by engineer. */
"An error occurred while setting description" = "An error occurred while setting description";

/* No comment provided by engineer. */
"An error occurred while setting online status" = "An error occurred while setting online status";

/* No comment provided by engineer. */
"An error occurred while setting phone number" = "電話番号を設定中にエラーが発生しました";

/* No comment provided by engineer. */
"An error occurred while setting status message" = "ステータスメッセージを設定中にエラーが発生しました";

/* No comment provided by engineer. */
"An error occurred while setting the avatar" = "An error occurred while setting the avatar";

/* No comment provided by engineer. */
"An error occurred while setting user status" = "An error occurred while setting user status";

/* No comment provided by engineer. */
"An error occurred while sharing the file" = "ファイル共有できませんでした";

/* No comment provided by engineer. */
"An error occurred while starting a new group conversation" = "An error occurred while starting a new group conversation";

/* No comment provided by engineer. */
"An error occurred while testing push notifications" = "An error occurred while testing push notifications";

/* No comment provided by engineer. */
"An error occurred while unpinning the message" = "An error occurred while unpinning the message";

/* No comment provided by engineer. */
"An error occurred, please try again" = "エラーが発生しました。 もう一度お試しください";

/* No comment provided by engineer. */
"an hour" = "1時間";

/* No comment provided by engineer. */
"Anonymous poll" = "Anonymous poll";

/* 'Answer 1', 'Answer 2', … - placeholder numbering the answers of a poll */
"Answer %ld" = "Answer %ld";

/* Section header for the answers of a poll */
"Answers" = "Answers";

/* No comment provided by engineer. */
"App" = "アプリ";

/* No comment provided by engineer. */
"App is outdated" = "App is outdated";

/* No comment provided by engineer. */
"Appear offline" = "オフライン";

/* No comment provided by engineer. */
"Archive conversation" = "Archive conversation";

/* 'Archived' meaning 'Archived conversations' */
"Archived" = "Archived";

/* No comment provided by engineer. */
"Archived conversations are hidden from the conversation list by default. They will only be shown when you open archived conversations list." = "Archived conversations are hidden from the conversation list by default. They will only be shown when you open archived conversations list.";

/* No comment provided by engineer. */
"Ask a question" = "Ask a question";

/* No comment provided by engineer. */
"Attachments allowed?" = "Attachments allowed?";

/* No comment provided by engineer. */
"Attendees" = "Attendees";

/* Join a call in audio only mode */
"Audio only" = "Audio only";

/* No comment provided by engineer. */
"Audio options" = "Audio options";

/* No comment provided by engineer. */
"Audio, video and screen shares" = "Audio, video and screen shares";

/* No comment provided by engineer. */
"Audios" = "音声";

/* No comment provided by engineer. */
"Away" = "離席中";

/* Ban a user/guest */
"Ban" = "Ban";

/* e.g. Ban John Doe */
"Ban %@" = "Ban %@";

/* No comment provided by engineer. */
"Ban participant" = "Ban participant";

/* Date and time of ban creation */
"Banned by:" = "Banned by:";

/* No comment provided by engineer. */
"Banned users and guests" = "Banned users and guests";

/* Bold text */
"Bold" = "Bold";

/* No comment provided by engineer. */
"Bots" = "Bots";

/* No comment provided by engineer. */
"Browse log files" = "Browse log files";

/* No comment provided by engineer. */
"Browse poll drafts" = "Browse poll drafts";

/* No comment provided by engineer. */
"Busy" = "ビジー";

/* Sort conversations by recent activity */
"By activity" = "By activity";

/* No comment provided by engineer. */
"Cached files" = "Cached files";

/* No comment provided by engineer. */
"Cached images" = "Cached images";

/* No comment provided by engineer. */
"Calendar" = "カレンダー";

/* No comment provided by engineer. */
"Call notification sent" = "Call notification sent";

/* No comment provided by engineer. */
"Call options" = "Call options";

/* No comment provided by engineer. */
"Call recording enabled?" = "Call recording enabled?";

/* No comment provided by engineer. */
"Call recording failed. Please contact your administrator" = "Call recording failed. Please contact your administrator";

/* No comment provided by engineer. */
"Call recording is starting" = "Call recording is starting";

/* No comment provided by engineer. */
"Call recording started" = "Call recording started";

/* No comment provided by engineer. */
"Call recording stopped" = "Call recording stopped";

/* No comment provided by engineer. */
"Call view mode" = "Call view mode";

/* No comment provided by engineer. */
"Call without notification" = "通知なしで通話";

/* No comment provided by engineer. */
"Calling is currently not supported because end-to-end-encryption is enabled on the server" = "Calling is currently not supported because end-to-end-encryption is enabled on the server";

/* No comment provided by engineer. */
"CallKit supported?" = "CallKit supported?";

/* No comment provided by engineer. */
"Calls" = "呼び出し";

/* No comment provided by engineer. */
"Calls enabled?" = "Calls enabled?";

/* No comment provided by engineer. */
"Calls from an old account were received." = "Calls from an old account were received.";

/* No comment provided by engineer. */
"Calls from old accounts" = "Calls from old accounts";

/* No comment provided by engineer. */
"Camera" = "カメラ";

/* No comment provided by engineer. */
"Camera access" = "Camera access";

/* No comment provided by engineer. */
"Camera access is not allowed. Check your settings." = "カメラアクセスは許可されていません。設定を確認してください。";

/* No comment provided by engineer. */
"Camera disabled" = "カメラが無効";

/* No comment provided by engineer. */
"Camera enabled" = "カメラが有効";

/* No comment provided by engineer. */
"Can create conversations?" = "会話を作成しますか？";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Cancelled call from another account" = "呼び出しがキャンセルされました";

/* No comment provided by engineer. */
"Cannot share to conversation" = "会話を共有できません";

/* No comment provided by engineer. */
"Capabilities" = "機能";

/* No comment provided by engineer. */
"Change password" = "パスワードの変更";

/* No comment provided by engineer. */
"Change your vote" = "Change your vote";

/* No comment provided by engineer. */
"Chat" = "チャット";

/* No comment provided by engineer. */
"Chat messages" = "チャットメッセージ";

/* No comment provided by engineer. */
"Classified conversation" = "Classified conversation";

/* No comment provided by engineer. */
"Clear cache" = "キャッシュをクリア";

/* No comment provided by engineer. */
"Clear cached chat messages" = "Clear cached chat messages";

/* No comment provided by engineer. */
"Clear reminder" = "Clear reminder";

/* No comment provided by engineer. */
"Clear status message" = "ステータスメッセージを消去";

/* No comment provided by engineer. */
"Clear status message after" = "ステータスメッセージの有効期限";

/* No comment provided by engineer. */
"Close" = "閉じる";

/* Code block */
"Code" = "Code";

/* Shown after the code of a code block was copied to the clipboard */
"Code copied" = "Code copied";

/* No comment provided by engineer. */
"Configuration" = "設定";

/* No comment provided by engineer. */
"Configure your next absence period" = "Configure your next absence period";

/* No comment provided by engineer. */
"Confirm and hide warning" = "Confirm and hide warning";

/* No comment provided by engineer. */
"Connecting to %@ …" = "%@に接続中...";

/* No comment provided by engineer. */
"Connecting to the call …" = "呼び出し接続中...";

/* No comment provided by engineer. */
"Contact access" = "Contact access";

/* No comment provided by engineer. */
"Contact access has been denied" = "連絡帳へのアクセスが拒否されました";

/* No comment provided by engineer. */
"Contacts" = "連絡先";

/* No comment provided by engineer. */
"Conversation creation failed" = "Conversation creation failed";

/* No comment provided by engineer. */
"Conversation details" = "Conversation details";

/* No comment provided by engineer. */
"Conversation name" = "会話名";

/* No comment provided by engineer. */
"Conversation name cannot be empty" = "会話の名前を空にすることは出来ません";

/* No comment provided by engineer. */
"Conversation not found" = "会話が見つかりません";

/* No comment provided by engineer. */
"Conversation not found or not joined" = "会話がみつからないか、参加できません";

/* No comment provided by engineer. */
"Conversation participants" = "Conversation participants";

/* No comment provided by engineer. */
"Conversation password has been removed" = "Conversation password has been removed";

/* No comment provided by engineer. */
"Conversation password has been saved" = "Conversation password has been saved";

/* No comment provided by engineer. */
"Conversation settings" = "会話設定";

/* No comment provided by engineer. */
"Conversations" = "会話";

/* No comment provided by engineer. */
"Copy" = "CC";

/* No comment provided by engineer. */
"Copy message link" = "Copy message link";

/* No comment provided by engineer. */
"Copy message selection" = "Copy message selection";

/* Copy a 'selection' of the description text of a conversation */
"Copy selection" = "Copy selection";

/* No comment provided by engineer. */
"Could not access camera" = "カメラに接続できません";

/* No comment provided by engineer. */
"Could not access microphone" = "マイクにアクセスできませんでした";

/* No comment provided by engineer. */
"Could not access speech recognition" = "Could not access speech recognition";

/* No comment provided by engineer. */
"Could not access your location" = "位置情報にアクセスできませんでした";

/* No comment provided by engineer. */
"Could not add participant" = "参加者を追加できませんでした";

/* No comment provided by engineer. */
"Could not ban participant" = "Could not ban participant";

/* No comment provided by engineer. */
"Could not change archived conversation setting" = "Could not change archived conversation setting";

/* No comment provided by engineer. */
"Could not change call notifications setting" = "通話通知設定を変更できません";

/* No comment provided by engineer. */
"Could not change important conversation setting" = "Could not change important conversation setting";

/* No comment provided by engineer. */
"Could not change listable scope of the conversation" = "Could not change listable scope of the conversation";

/* No comment provided by engineer. */
"Could not change lobby state of the conversation" = "会話のロビーの状態を変更できませんでした";

/* No comment provided by engineer. */
"Could not change mention permissions of the conversation" = "Could not change mention permissions of the conversation";

/* No comment provided by engineer. */
"Could not change moderation permissions of the participant" = "参加者のモデレート権限を変更できませんでした";

/* No comment provided by engineer. */
"Could not change notifications setting" = "通知設定を変更できませんでした";

/* No comment provided by engineer. */
"Could not change password protection settings" = "パスワード保護設定を変更できませんでした。";

/* No comment provided by engineer. */
"Could not change read-only state of the conversation" = "Could not change read-only state of the conversation";

/* No comment provided by engineer. */
"Could not change sensitive conversation setting" = "Could not change sensitive conversation setting";

/* No comment provided by engineer. */
"Could not change sharing permissions of the conversation" = "会話の共有権限を変更できませんでした";

/* No comment provided by engineer. */
"Could not change SIP state of the conversation" = "会話のSIPステートを変更できませんでした";

/* No comment provided by engineer. */
"Could not clear chat history" = "チャット履歴をクリアできませんでした";

/* No comment provided by engineer. */
"Could not clear status message" = "ステータスメッセージをクリアできませんでした";

/* No comment provided by engineer. */
"Could not create meeting" = "Could not create meeting";

/* No comment provided by engineer. */
"Could not delete conversation" = "会話を削除できませんでした";

/* No comment provided by engineer. */
"Could not disable absence" = "Could not disable absence";

/* No comment provided by engineer. */
"Could not get available languages" = "Could not get available languages";

/* No comment provided by engineer. */
"Could not join %@ call" = "%@ 通話に参加できませんでした";

/* No comment provided by engineer. */
"Could not join call with %@" = "%@の会話に参加できませんでした";

/* No comment provided by engineer. */
"Could not join conversation" = "Could not join conversation";

/* No comment provided by engineer. */
"Could not leave conversation" = "会話を退出できませんでした";

/* No comment provided by engineer. */
"Could not login with QR code" = "Could not login with QR code";

/* No comment provided by engineer. */
"Could not prepare upload folder" = "Could not prepare upload folder";

/* No comment provided by engineer. */
"Could not remove participant" = "参加者を削除できませんでした";

/* No comment provided by engineer. */
"Could not rename the conversation" = "会話の名称を変更できませんでした";

/* No comment provided by engineer. */
"Could not resend email invitations" = "メールによる招待を再送信できませんでした";

/* No comment provided by engineer. */
"Could not send call notification" = "Could not send call notification";

/* No comment provided by engineer. */
"Could not send the message" = "メッセージ送信できませんでした";

/* No comment provided by engineer. */
"Could not set absence" = "Could not set absence";

/* No comment provided by engineer. */
"Could not set conversation name" = "会話名を保存できませんでした";

/* No comment provided by engineer. */
"Could not set message expiration time" = "Could not set message expiration time";

/* No comment provided by engineer. */
"Could not set online status" = "Could not set online status";

/* No comment provided by engineer. */
"Could not set phone number" = "電話番号を設定できませんでした";

/* No comment provided by engineer. */
"Could not set status message" = "ステータスメッセージを設定できませんでした";

/* No comment provided by engineer. */
"Could not share file" = "ファイルを共有できませんでした";

/* No comment provided by engineer. */
"Could not start group conversation" = "Could not start group conversation";

/* No comment provided by engineer. */
"Could not update tags" = "Could not update tags";

/* Generic 'Create' button label (e.g. new conversation, new tag) */
"Create" = "作成";

/* No comment provided by engineer. */
"Create a new conversation" = "新しい会話を作成する";

/* No comment provided by engineer. */
"Create a thread" = "スレッドを作成する";

/* No comment provided by engineer. */
"Create or join a conversation" = "会話を作成または参加する";

/* No comment provided by engineer. */
"Create poll" = "Create poll";

/* No comment provided by engineer. */
"Creating poll draft failed" = "Creating poll draft failed";

/* No comment provided by engineer. */
"Creating poll failed" = "Creating poll failed";

/* No comment provided by engineer. */
"Credentials for this account were no longer valid" = "本アカウントの認証情報は正しくありません";

/* Custom message expiration */
"Custom" = "Custom";

/* name of a moderator who banned a participant */
"Date:" = "Date:";

/* No comment provided by engineer. */
"Deck cards" = "Deckカード";

/* 'Default' as a notification level, following the conversation setting */
"Default" = "デフォルト";

/* No comment provided by engineer. */
"Delete" = "削除";

/* Short version for confirmation button. Complete text is 'Delete all messages'. */
"Delete all" = "全て削除";

/* No comment provided by engineer. */
"Delete all messages" = "すべてのメッセージを削除";

/* No comment provided by engineer. */
"Delete conversation" = "会話を削除";

/* Delete a conversation right now without waiting for auto-deletion */
"Delete now" = "今すぐ削除";

/* No comment provided by engineer. */
"Delete tag?" = "Delete tag?";

/* No comment provided by engineer. */
"Deleted user" = "Deleted user";

/* No comment provided by engineer. */
"Deleting message" = "メッセージを削除しています";

/* No comment provided by engineer. */
"Deleting poll draft failed" = "Deleting poll draft failed";

/* No comment provided by engineer. */
"Demote from moderator" = "モデレータから降格";

/* '{Microphone, Camera, ...} access is denied' */
"Denied" = "拒否";

/* No comment provided by engineer. */
"Description" = "詳細";

/* No comment provided by engineer. */
"Description cannot be longer than 500 characters" = "Description cannot be longer than 500 characters";

/* The description text of a conversation was copied to the clipboard */
"Description copied" = "Description copied";

/* No comment provided by engineer. */
"Details" = "詳細";

/* No comment provided by engineer. */
"Detecting language" = "Detecting language";

/* No comment provided by engineer. */
"Diagnostics" = "診断";

/* Generic 'Disable' button label, e.g. for a bot */
"Disable" = "無効化";

/* No comment provided by engineer. */
"Disable absence" = "Disable absence";

/* No comment provided by engineer. */
"Disable blur" = "Disable blur";

/* speaker = Loudspeaker, device */
"Disable speaker" = "Disable speaker";

/* No comment provided by engineer. */
"Disconnected" = "切断しました";

/* No comment provided by engineer. */
"Dismiss" = "閉じる";

/* No comment provided by engineer. */
"Dismiss notification" = "通知を閉じる";

/* No comment provided by engineer. */
"Do not disturb" = "取り込み中";

/* No comment provided by engineer. */
"Do you really want to clear the file cache?" = "Do you really want to clear the file cache?";

/* No comment provided by engineer. */
"Do you really want to clear the image cache?" = "Do you really want to clear the image cache?";

/* No comment provided by engineer. */
"Do you really want to delete all messages in this conversation?" = "本当にこの会話の全てのメッセージを削除してもよろしいですか？";

/* No comment provided by engineer. */
"Do you really want to delete this conversation for everyone?" = "Do you really want to delete this conversation for everyone?";

/* No comment provided by engineer. */
"Do you really want to end this poll?" = "Do you really want to end this poll?";

/* No comment provided by engineer. */
"Do you really want to log out from this account?" = "このアカウントをログアウトしますか?";

/* No comment provided by engineer. */
"Do you really want to remove this account?" = "本当にこのアカウントを削除しますか?";

/* No comment provided by engineer. */
"Do you want to connect to the server anyway?" = "とにかくサーバーに接続しますか?";

/* No comment provided by engineer. */
"Do you want to delete this conversation?" = "Do you want to delete this conversation?";

/* No comment provided by engineer. */
"Do you want to enable your camera?" = "カメラを有効化しますか?";

/* No comment provided by engineer. */
"Do you want to join this call?" = "この通話に参加しますか?";

/* No comment provided by engineer. */
"Do you want to share '%@' in the conversation?" = "%@を会話で共有しますか?";

/* No comment provided by engineer. */
"Do you want to stop the recording?" = "Do you want to stop the recording?";

/* No comment provided by engineer. */
"Don't clear" = "消去しない";

/* No comment provided by engineer. */
"Double tap to change between grid and speaker view" = "Double tap to change between grid and speaker view";

/* No comment provided by engineer. */
"Double tap to change the quality the images are sent in" = "Double tap to change the quality the images are sent in";

/* No comment provided by engineer. */
"Double tap to change who can modify the shared files" = "Double tap to change who can modify the shared files";

/* No comment provided by engineer. */
"Double tap to discard the changes" = "Double tap to discard the changes";

/* No comment provided by engineer. */
"Double tap to dismiss authentication dialog" = "Double tap to dismiss authentication dialog";

/* No comment provided by engineer. */
"Double tap to dismiss sharing options" = "ダブルタップして共有オプションを閉じる";

/* No comment provided by engineer. */
"Double tap to display call options" = "Double tap to display call options";

/* A menu to show additional options for the current conversation */
"Double tap to display option menu" = "Double tap to display option menu";

/* No comment provided by engineer. */
"Double tap to display thread notification level options" = "Double tap to display thread notification level options";

/* No comment provided by engineer. */
"Double tap to edit profile" = "ダブルタップしてプロファイルとを編集";

/* No comment provided by engineer. */
"Double tap to enable or disable 'Call without notification' option" = "Double tap to enable or disable 'Call without notification' option";

/* No comment provided by engineer. */
"Double tap to enable or disable the camera" = "ダブルタップしてカメラのオンオフする";

/* No comment provided by engineer. */
"Double tap to enable or disable the microphone" = "ダブルタップしてマイクのオンオフする";

/* speaker = Loudspeaker, device */
"Double tap to enable or disable the speaker" = "ダブルタップしてスピーカーをオンオフする";

/* No comment provided by engineer. */
"Double tap to end editing profile" = "ダブルタップしてプロファイルの編集を終了する";

/* No comment provided by engineer. */
"Double tap to go to conversation information" = "ダブルタップして会話の情報へ移動する";

/* No comment provided by engineer. */
"Double tap to go to user profile and application settings" = "ダブルタップしてユーザープロファイルとアプリ設定へ移動する";

/* No comment provided by engineer. */
"Double tap to hang up the call" = "ダブルタップして通話を終了する";

/* No comment provided by engineer. */
"Double tap to learn more about classified conversations" = "Double tap to learn more about classified conversations";

/* No comment provided by engineer. */
"Double tap to lower hand" = "Double tap to lower hand";

/* No comment provided by engineer. */
"Double tap to open file browser" = "ダブルタップしてブラウザーを開く";

/* No comment provided by engineer. */
"Double tap to save the edited message" = "Double tap to save the edited message";

/* No comment provided by engineer. */
"Double tap to select different audio routes" = "ダブルタップして他の音声ルートを選択";

/* No comment provided by engineer. */
"Double tap to send message" = "ダブルタップしてメッセージを送信する";

/* No comment provided by engineer. */
"Double tap to share with selected conversations" = "ダブルタップして選択した会話を共有する";

/* No comment provided by engineer. */
"Double tap to show more actions" = "Double tap to show more actions";

/* No comment provided by engineer. */
"Double tap to show or hide chat view" = "ダブルタップしてチャットビューをオンオフする";

/* No comment provided by engineer. */
"Double tap to start a video call" = "ダブルタップしてビデオ通話を開始します";

/* No comment provided by engineer. */
"Double tap to start a voice only call" = "Double tap to start a voice only call";

/* No comment provided by engineer. */
"Double tap to stop recording" = "Double tap to stop recording";

/* No comment provided by engineer. */
"Double tap to upgrade this voice call to a video call" = "ダブルタップして音声通話をビデオ通話にアップグレード";

/* Accessibility label of the indicator shown while the original file is downloaded */
"Downloading full quality media" = "Downloading full quality media";

/* No comment provided by engineer. */
"Duplicate session" = "セッションが重複";

/* Edit a message or room participants */
"Edit" = "編集";

/* No comment provided by engineer. */
"Edit attendees" = "Edit attendees";

/* No comment provided by engineer. */
"Edit thread details" = "Edit thread details";

/* Other participants can modify the shared files */
"Editable" = "Editable";

/* A message was edited */
"edited" = "edited";

/* A message was edited by ... */
"edited by" = "edited by";

/* 'Edited by Alice' - who last edited a message */
"Edited by %@" = "Edited by %@";

/* No comment provided by engineer. */
"Editing Message" = "メッセージを編集中";

/* No comment provided by engineer. */
"Editing poll draft" = "Editing poll draft";

/* No comment provided by engineer. */
"Editing poll failed" = "Editing poll failed";

/* No comment provided by engineer. */
"Either you don't have chat permission or the conversation is read-only." = "チャット権限が存在しないか会話は読み取り専用となっているようです。";

/* No comment provided by engineer. */
"Email" = "メール";

/* No comment provided by engineer. */
"Empty summary response" = "Empty summary response";

/* Generic 'Enable' button label, e.g. for a bot */
"Enable" = "有効にする";

/* No comment provided by engineer. */
"Enable blur" = "Enable blur";

/* No comment provided by engineer. */
"Enable screensharing" = "Enable screensharing";

/* No comment provided by engineer. */
"Enable speaker" = "Enable speaker";

/* Label of a bot that is always enabled and cannot be turned off in the app */
"Enabled" = "Enabled";

/* No comment provided by engineer. */
"End call" = "End call";

/* No comment provided by engineer. */
"End call for everyone" = "End call for everyone";

/* No comment provided by engineer. */
"End poll" = "End poll";

/* No comment provided by engineer. */
"End-to-end encrypted calls require the high-performance backend" = "End-to-end encrypted calls require the high-performance backend";

/* No comment provided by engineer. */
"End-to-end encryption could not be set up for this call" = "End-to-end encryption could not be set up for this call";

/* No comment provided by engineer. */
"Enter a new password" = "Enter a new password";

/* No comment provided by engineer. */
"Enter a password" = "Enter a password";

/* No comment provided by engineer. */
"Error occurred when creating a reminder" = "Error occurred when creating a reminder";

/* No comment provided by engineer. */
"Error occurred while editing a message" = "Error occurred while editing a message";

/* External signaling used */
"External" = "External";

/* No comment provided by engineer. */
"Failed to accept invitation" = "Failed to accept invitation";

/* No comment provided by engineer. */
"Failed to check or create attachment folder" = "Failed to check or create attachment folder";

/* No comment provided by engineer. */
"Failed to clear reminder" = "Failed to clear reminder";

/* No comment provided by engineer. */
"Failed to connect to %@" = "%@に接続できません";

/* No comment provided by engineer. */
"Failed to forward message" = "メッセージの転送に失敗";

/* No comment provided by engineer. */
"Failed to get calendar to schedule a meeting" = "Failed to get calendar to schedule a meeting";

/* No comment provided by engineer. */
"Failed to reject invitation" = "Failed to reject invitation";

/* No comment provided by engineer. */
"Failed to send message" = "メッセージを送信できませんでした";

/* No comment provided by engineer. */
"Failed to share recording" = "Failed to share recording";

/* No comment provided by engineer. */
"Failed to unban selected entry" = "Failed to unban selected entry";

/* 'Favorites' meaning 'Favorite conversations' */
"Favorites" = "Favorites";

/* Visibility scope of a profile field: also synchronized to trusted servers */
"Federated" = "連携";

/* No comment provided by engineer. */
"Fetching status …" = "ステータスを取得中...";

/* Filename of a file */
"File" = "File";

/* No comment provided by engineer. */
"File permissions" = "File permissions";

/* No comment provided by engineer. */
"Files" = "ファイル";

/* No comment provided by engineer. */
"Filter and sort conversations" = "Filter and sort conversations";

/* Title for available conversations filters */
"Filters" = "Filters";

/* First day of the absence */
"First day" = "First day";

/* No comment provided by engineer. */
"Follow conversation settings" = "Follow conversation settings";

/* No comment provided by engineer. */
"For password reset and notifications" = "パスワードリセットと通知用";

/* No comment provided by engineer. */
"Format" = "フォーマット";

/* No comment provided by engineer. */
"Forward" = "転送";

/* No comment provided by engineer. */
"Forward to" = "転送先";

/* 'From' which language user wants to translate text */
"From" = "From";

/* from Alice at nextcloud.local */
"from %@ at %@" = "from %1$@ at %2$@";

/* No comment provided by engineer. */
"Full name" = "フルネーム";

/* No comment provided by engineer. */
"Generate summary" = "Generate summary";

/* No comment provided by engineer. */
"Generating summary of unread messages" = "Generating summary of unread messages";

/* No comment provided by engineer. */
"Generating summary of unread messages failed" = "Generating summary of unread messages failed";

/* No comment provided by engineer. */
"Get source code" = "ソースコードを入手";

/* No comment provided by engineer. */
"GitHub API error" = "GitHub API error";

/* Give consent to the recording of the call and join that call */
"Give consent and join call" = "Give consent and join call";

/* No comment provided by engineer. */
"Go to message" = "Go to message";

/* Call view mode which shows all participants in a grid */
"Grid view" = "Grid view";

/* Show group conversations before private ones */
"Group first" = "Group first";

/* Display name used for an anonymous guest */
"Guest" = "ゲスト";

/* No comment provided by engineer. */
"Guests access" = "ゲスト参加";

/* No comment provided by engineer. */
"Guests app enabled?" = "Guests app enabled?";

/* No comment provided by engineer. */
"Hang up" = "通話終了";

/* TRANSLATORS this is a video quality option (Video quality : HD) */
"HD" = "HD";

/* Context menu action to hide a banner, e.g. the out of office or pinned message banner */
"Hide" = "Hide";

/* TRANSLATORS this is a video quality option (Video quality : High) */
"High" = "高";

/* No comment provided by engineer. */
"How do you want to join the call?" = "How do you want to join the call?";

/* No comment provided by engineer. */
"If you delete the conversation, it will also be deleted for %@" = "会話を削除すると、%@も一緒に削除されます。";

/* No comment provided by engineer. */
"If you enable your camera, this call will be interrupted for a few seconds." = "カメラを有効にすると、この通話が数秒間中断されます。";

/* No comment provided by engineer. */
"If you're using multiple servers, you need to check all of them." = "If you're using multiple servers, you need to check all of them.";

/* No comment provided by engineer. */
"Image quality" = "画質";

/* No comment provided by engineer. */
"Images, files, voice messages…" = "画像、ファイル、ボイスメッセージ...";

/* No comment provided by engineer. */
"Import account" = "アカウントをインポート";

/* No comment provided by engineer. */
"Important conversation" = "Important conversation";

/* No comment provided by engineer. */
"Include calls in call history" = "Include calls in call history";

/* No comment provided by engineer. */
"Incoming call" = "着信中";

/* No comment provided by engineer. */
"Incoming silent call" = "Incoming silent call";

/* Message is pinned indefinitely */
"Indefinitely" = "Indefinitely";

/* Internal signaling used */
"Internal" = "非公開";

/* Internal note about why a user/guest was banned */
"Internal note" = "Internal note";

/* No comment provided by engineer. */
"Invalid date range" = "Invalid date range";

/* No comment provided by engineer. */
"Invalid email address" = "Invalid email address";

/* No comment provided by engineer. */
"Invalid end date" = "Invalid end date";

/* No comment provided by engineer. */
"Invalid server address" = "サーバーアドレスが無効です";

/* No comment provided by engineer. */
"Invalid start date" = "Invalid start date";

/* No comment provided by engineer. */
"Invisible" = "オフライン";

/* No comment provided by engineer. */
"Invitation resent" = "招待を再送信しました";

/* No comment provided by engineer. */
"Invitations resent" = "招待を再送信しました";

/* Invitation for a meeting */
"Invite all users and emails" = "Invite all users and emails";

/* It seems that {app name} is not installed in your server. */
"It seems that %@ is not installed in your server." = "%@がサーバーにインストールされていないようです。";

/* No comment provided by engineer. */
"It seems that there is no internet connection." = "インターネットに接続されていないようです。";

/* Italic text */
"Italic" = "Italic";

/* No comment provided by engineer. */
"Join a conversation or start a new one" = "会話に参加するか、新しいのを開始";

/* No comment provided by engineer. */
"Join call" = "通話に参加する";

/* No comment provided by engineer. */
"Join call (audio only)" = "通話に参加(音声のみ)";

/* No comment provided by engineer. */
"Join call with video" = "映像付きで参加";

/* No comment provided by engineer. */
"Join open conversations" = "Join open conversations";

/* No comment provided by engineer. */
"Join video call" = "ビデオ通話に参加する";

/* Button to keep a conversation instead of deleting it */
"Keep" = "保持";

/* Last day of the absence, the user is still absent on this day */
"Last day (inclusive)" = "Last day (inclusive)";

/* Last subscription to the push notification server */
"Last subscription" = "Last subscription";

/* 'Last sync: 12 May 2026' - when the contacts were last updated */
"Last sync: %@" = "最終同期: %@";

/* Remind me later today about that message */
"Later today" = "Later today";

/* Button to leave a conversation */
"Leave" = "退出";

/* No comment provided by engineer. */
"Leave call" = "Leave call";

/* No comment provided by engineer. */
"Leave conversation" = "会話を離れる";

/* Where \"%@\" is the name of the conversation */
"Leave conversation \"%@\"" = "Leave conversation \"%@\"";

/* No comment provided by engineer. */
"less than a minute ago" = "1分未満";

/* No comment provided by engineer. */
"Link https://…" = "リンク https://...";

/* No comment provided by engineer. */
"Linked file" = "リンクされたファイル";

/* No comment provided by engineer. */
"Load more results" = "結果をさらに読み込む";

/* No comment provided by engineer. */
"Lobby" = "ロビー";

/* No comment provided by engineer. */
"Lobby is still active and you're not a moderator" = "ロビーはまだ有効ですが、モデレーターでは有りません";

/* Visibility scope of a profile field: only people on this server and guests */
"Local" = "ローカル";

/* No comment provided by engineer. */
"Local time: %@" = "Local time: %@";

/* No comment provided by engineer. */
"Location" = "位置";

/* No comment provided by engineer. */
"Location access" = "Location access";

/* No comment provided by engineer. */
"Location service has been denied. Check your settings." = "位置情報サービスが拒否されました。設定を確認してください。";

/* No comment provided by engineer. */
"Location service is not enabled" = "Location service is not enabled";

/* No comment provided by engineer. */
"Locations" = "場所";

/* No comment provided by engineer. */
"Lock conversation" = "会話をロック";

/* No comment provided by engineer. */
"Log in" = "ログイン";

/* No comment provided by engineer. */
"Log out" = "ログアウト";

/* No comment provided by engineer. */
"Logged out" = "ログアウト";

/* No comment provided by engineer. */
"Logs" = "Logs";

/* No comment provided by engineer. */
"Long absence message" = "Long absence message";

/* TRANSLATORS this is a video quality option (Video quality : Low) */
"Low" = "低";

/* No comment provided by engineer. */
"Lower hand" = "手を下げる (r)";

/* No comment provided by engineer. */
"Manage tags" = "タグの管理";

/* TRANSLATORS this is used when no meeting start time is set and the meeting will be started manually */
"Manual" = "手動";

/* No comment provided by engineer. */
"Mark as read" = "既読にする";

/* No comment provided by engineer. */
"Mark as unread" = "未読にする";

/* No comment provided by engineer. */
"Match system contacts" = "システムの連絡先と一致させる";

/* Category of shared items in a conversation: images and videos */
"Media" = "メディア";

/* No comment provided by engineer. */
"Meeting created" = "Meeting created";

/* No comment provided by engineer. */
"Meeting ended" = "Meeting ended";

/* No comment provided by engineer. */
"Meeting ID" = "ミーティングID";

/* No comment provided by engineer. */
"Meeting settings" = "会議設定";

/* 'Meetings' meaning 'Conversations that were created from a calendar event'
   Headline for a 'meeting section' */
"Meetings" = "Meetings";

/* 'Mentioned' meaning 'Mentioned conversations' */
"Mentioned" = "Mentioned";

/* Copy 'message' */
"Message" = "メッセージ";

/* No comment provided by engineer. */
"Message copied" = "メッセージはコピーされました";

/* No comment provided by engineer. */
"Message could not be deleted because it is too old" = "メッセージが古すぎるため削除できませんでした";

/* No comment provided by engineer. */
"Message deleted by author" = "Message deleted by author";

/* No comment provided by engineer. */
"Message deleted by you" = "Message deleted by you";

/* No comment provided by engineer. */
"Message deleted by {actor}" = "Message deleted by {actor}";

/* No comment provided by engineer. */
"Message deleted successfully" = "メッセージが正常に削除されました";

/* No comment provided by engineer. */
"Message deleted successfully, but Matterbridge is configured and the message might already be distributed to other services" = "メッセージは正常に削除されましたが、Matterbridgeが構成されており、メッセージはすでに他のサービスに配布されている可能性があります";

/* No comment provided by engineer. */
"Message editing failed" = "Message editing failed";

/* No comment provided by engineer. */
"Message expiration" = "Message expiration";

/* Copy 'link' to a message */
"Message link" = "Message link";

/* No comment provided by engineer. */
"Message link copied" = "Message link copied";

/* No comment provided by engineer. */
"Message pinned" = "Message pinned";

/* No comment provided by engineer. */
"Message preview will be disabled in conversation list and notifications" = "Message preview will be disabled in conversation list and notifications";

/* No comment provided by engineer. */
"Message rescheduling failed" = "Message rescheduling failed";

/* No comment provided by engineer. */
"Message scheduling failed" = "Message scheduling failed";

/* No comment provided by engineer. */
"Message successfully edited" = "Message successfully edited";

/* No comment provided by engineer. */
"Message successfully rescheduled" = "Message successfully rescheduled";

/* No comment provided by engineer. */
"Message successfully scheduled" = "Message successfully scheduled";

/* No comment provided by engineer. */
"Message unpinned" = "Message unpinned";

/* No comment provided by engineer. */
"Messages" = "メッセージ";

/* No comment provided by engineer. */
"Microphone" = "マイク";

/* No comment provided by engineer. */
"Microphone access" = "Microphone access";

/* No comment provided by engineer. */
"Microphone access is not allowed. Check your settings." = "マイクへのアクセスが許可されていません。設定を確認してください。";

/* No comment provided by engineer. */
"Microphone disabled" = "マイクが無効";

/* No comment provided by engineer. */
"Microphone enabled" = "マイク有効";

/* '%@' being the display name of the caller */
"Missed call from %@" = "Missed call from %@";

/* No comment provided by engineer. */
"Missing phone number information" = "電話番号情報が不明";

/* The signaling mode used */
"Mode" = "モード";

/* Conversation moderator, a participant with elevated permissions */
"Moderator" = "モデレータ";

/* No comment provided by engineer. */
"Modification date" = "変更日時";

/* More menu elements */
"More" = "もっと";

/* No comment provided by engineer. */
"More actions" = "その他のアクション";

/* No comment provided by engineer. */
"Multiple answers" = "Multiple answers";

/* No comment provided by engineer. */
"Mute all notifications" = "全ての通知をミュート";

/* No comment provided by engineer. */
"Mute others" = "Mute others";

/* No comment provided by engineer. */
"Muted by a moderator" = "Muted by a moderator";

/* No comment provided by engineer. */
"My location" = "現在地";

/* No comment provided by engineer. */
"Name" = "名前";

/* No comment provided by engineer. */
"Nearby places" = "付近の場所";

/* No comment provided by engineer. */
"Network available" = "ネットワークは利用可能";

/* No comment provided by engineer. */
"Network not available" = "ネットワークは利用不可";

/* Never subscribed to the push notification server */
"Never subscribed" = "Never subscribed";

/* No comment provided by engineer. */
"New conversation" = "新しい会話";

/* No comment provided by engineer. */
"New poll" = "New poll";

/* Placeholder for the name of a new tag */
"New tag" = "New tag";

/* Remind me next week about that message */
"Next week" = "Next week";

/* No comment provided by engineer. */
"Nextcloud server not found" = "Nextcloud サーバーがありません。";

/* No comment provided by engineer. */
"No" = "いいえ";

/* No comment provided by engineer. */
"No actions available" = "No actions available";

/* No comment provided by engineer. */
"No active bots" = "No active bots";

/* No comment provided by engineer. */
"No AI provider available or summarizing failed" = "No AI provider available or summarizing failed";

/* No comment provided by engineer. */
"No banned users or guests" = "No banned users or guests";

/* No comment provided by engineer. */
"No bots available for this conversation" = "No bots available for this conversation";

/* No comment provided by engineer. */
"No description provided" = "説明がありません";

/* No comment provided by engineer. */
"No files in here" = "ファイルがありません";

/* 'No filter' meaning 'No filter will be applied in conversations list' */
"No filter" = "No filter";

/* No comment provided by engineer. */
"No followed threads" = "No followed threads";

/* Do not group conversations by type */
"No grouping" = "No grouping";

/* No comment provided by engineer. */
"No messages found to summarize" = "No messages found to summarize";

/* No comment provided by engineer. */
"No messages yet, start the conversation!" = "まだメッセージはありません。会話を開始しましょう";

/* No comment provided by engineer. */
"No participants found" = "参加者が見つかりません";

/* No comment provided by engineer. */
"No permission to join this conversation" = "No permission to join this conversation";

/* No comment provided by engineer. */
"No poll drafts saved yet" = "No poll drafts saved yet";

/* No comment provided by engineer. */
"No recent threads" = "No recent threads";

/* No comment provided by engineer. */
"No response from server" = "サーバーから応答がありません";

/* No comment provided by engineer. */
"No results" = "No results";

/* No comment provided by engineer. */
"No results found" = "結果が見つかりません";

/* No comment provided by engineer. */
"No shared items" = "共有アイテムがありません";

/* No comment provided by engineer. */
"No upcoming events" = "No upcoming events";

/* No comment provided by engineer. */
"No user found" = "No user found";

/* TRANSLATORS this is a video quality option (Video quality : Normal) */
"Normal" = "普通";

/* '{Microphone, Camera, ...} access was not requested' */
"Not requested" = "Not requested";

/* No comment provided by engineer. */
"Note to self" = "Note to self";

/* Internal note for moderators, usually a reason for this ban */
"Note:" = "Note:";

/* No comment provided by engineer. */
"Notifications" = "通知";

/* No comment provided by engineer. */
"Notifications app enabled?" = "Notifications app enabled?";

/* No comment provided by engineer. */
"Notify about calls" = "着信について通知";

/* Indicates an event happening right now */
"Now" = "現在";

/* 'Off' as the value of a setting, e.g. the notification level or message expiration */
"Off" = "オフ";

/* No comment provided by engineer. */
"Offline" = "オフライン";

/* No comment provided by engineer. */
"Offline, only showing downloaded messages" = "オフライン、ダウンロードされたメッセージのみ表示します";

/* No comment provided by engineer. */
"OK" = "OK";

/* Will be used as the caller name when a VoIP notification can't be decrypted */
"Old account" = "Old account";

/* No comment provided by engineer. */
"Once a conversation is left, to rejoin a closed conversation, an invite is needed. An open conversation can be rejoined at any time." = "会話から退出したら、クローズな会話に再び参加するには、招待が必要です。オープンな会話はいつでも再参加できます。";

/* No comment provided by engineer. */
"Once a conversation is unarchived, it will be shown by default again." = "Once a conversation is unarchived, it will be shown by default again.";

/* No comment provided by engineer. */
"Online" = "オンライン";

/* No comment provided by engineer. */
"Online status" = "オンラインステータス";

/* No comment provided by engineer. */
"Only audio and screen shares" = "Only audio and screen shares";

/* No comment provided by engineer. */
"Only normal chat messages can be deleted" = "通常のチャットメッセージのみを削除できます";

/* No comment provided by engineer. */
"Only synchronize to trusted servers" = "信頼できるサーバーのみと同期";

/* No comment provided by engineer. */
"Only visible to people matched via phone number integration" = "電話番号統合経由による人のみ表示する";

/* No comment provided by engineer. */
"Only visible to people on this instance and guests" = "このサーバーのメンバーとゲストに対してのみ表示";

/* Context menu action to open a shared file */
"Open" = "Open";

/* No comment provided by engineer. */
"Open app settings" = "Open app settings";

/* No comment provided by engineer. */
"Open conversation to registered users" = "登録ユーザーに会話を公開";

/* TRANSLATORS 'Open conversations' as a type of conversation. 'Open conversations' are conversations that can be found by other users */
"Open conversations" = "オープンな会話";

/* No comment provided by engineer. */
"Open in %@" = "%@で開く";

/* No comment provided by engineer. */
"Open in Google Maps" = "Open in Google Maps";

/* No comment provided by engineer. */
"Open in Maps" = "Open in Maps";

/* A menu to show additional options for the current conversation */
"Option menu" = "Option menu";

/* Upload images unchanged */
"Original quality" = "Original quality";

/* No comment provided by engineer. */
"Original resolution and quality are preserved" = "Original resolution and quality are preserved";

/* No comment provided by engineer. */
"Other Accounts" = "Other Accounts";

/* No comment provided by engineer. */
"Other participants" = "Other participants";

/* Category of shared items in a conversation, for everything without its own category */
"Others" = "その他";

/* No comment provided by engineer. */
"Others can edit the files" = "Others can edit the files";

/* No comment provided by engineer. */
"Others can only view the files" = "Others can only view the files";

/* No comment provided by engineer. */
"Outgoing call" = "Outgoing call";

/* No comment provided by engineer. */
"Outgoing silent call" = "Outgoing silent call";

/* Conversation owner, a participant with high-level permissions
   Owner of a repository */
"Owner" = "所有者";

/* No comment provided by engineer. */
"Participants" = "Participants";

/* No comment provided by engineer. */
"Password" = "パスワード";

/* No comment provided by engineer. */
"Password copied" = "Password copied";

/* No comment provided by engineer. */
"Password is secure" = "Password is secure";

/* No comment provided by engineer. */
"Password needs to be at least %d characters long" = "Password needs to be at least %d characters long";

/* No comment provided by engineer. */
"Password protection" = "パスワード保護";

/* No comment provided by engineer. */
"Pending invitations" = "Pending invitations";

/* No comment provided by engineer. */
"Phone number" = "電話番号";

/* No comment provided by engineer. */
"Phone number integration" = "電話番号を統合";

/* No comment provided by engineer. */
"Phone number set successfully" = "電話番号を設定しました";

/* No comment provided by engineer. */
"Photo Library" = "写真ライブラリー";

/* No comment provided by engineer. */
"Photo library access" = "Photo library access";

/* No comment provided by engineer. */
"Pick date & time" = "Pick date & time";

/* Pin a message to be always visible in the chat */
"Pin message" = "Pin message";

/* Message was pinned at … */
"Pinned at %@" = "Pinned at %@";

/* A message was pinned by ... */
"pinned by" = "pinned by";

/* No comment provided by engineer. */
"Pinned messages" = "Pinned messages";

/* Message is pinned until … */
"Pinned until %@" = "Pinned until %@";

/* Start playing a video */
"Play" = "Play";

/* No comment provided by engineer. */
"Please check that you entered a valid server address." = "入力したサーバーアドレスをチェックしてください。";

/* No comment provided by engineer. */
"Please check that you entered the correct Nextcloud server address." = "入力したNextcloudサーバーのアドレスが正しいかどうか確認してください。";

/* No comment provided by engineer. */
"Please check that you entered the correct server address." = "入力したサーバーのアドレスが正しいかどうか確認してください。";

/* No comment provided by engineer. */
"Please contact your system administrator." = "Please contact your system administrator.";

/* Please update your server with the latest {app name} version available. */
"Please update your server with the latest %@ version available." = "サーバーを利用可能な最新バージョン %@にアップデートしてください。";

/* No comment provided by engineer. */
"Please update." = "Please update.";

/* No comment provided by engineer. */
"Poll" = "Poll";

/* No comment provided by engineer. */
"Poll draft" = "Poll draft";

/* No comment provided by engineer. */
"Poll draft has been saved" = "Poll draft has been saved";

/* No comment provided by engineer. */
"Poll drafts" = "Poll drafts";

/* No comment provided by engineer. */
"Poll results" = "Poll results";

/* No comment provided by engineer. */
"Polls" = "投票";

/* No comment provided by engineer. */
"Preview" = "プレビュー";

/* No comment provided by engineer. */
"Privacy" = "プライバシー";

/* Visibility scope of a profile field: only people matched by phone number */
"Private" = "非公開";

/* Show private conversations before group ones */
"Private first" = "Private first";

/* No comment provided by engineer. */
"Profile" = "プロフィール";

/* No comment provided by engineer. */
"Profile picture" = "プロフィール画像";

/* No comment provided by engineer. */
"Promote to moderator" = "モデレータに昇格";

/* Visibility scope of a profile field: also synchronized to the public address book */
"Published" = "公開されました";

/* No comment provided by engineer. */
"Push notifications" = "プッシュ通知";

/* Section header for the question of a poll */
"Question" = "Question";

/* No comment provided by engineer. */
"Raise hand" = "挙手 (r)";

/* Diagnostics row asking whether the server can be reached */
"Reachable?" = "Reachable?";

/* No comment provided by engineer. */
"Reactions" = "リアクション";

/* No comment provided by engineer. */
"Read status" = "読み取りステータス";

/* No comment provided by engineer. */
"Received call from an old account" = "Received call from an old account";

/* No comment provided by engineer. */
"Recent threads" = "Recent threads";

/* No comment provided by engineer. */
"Record voice message" = "ボイスメッセージを録音";

/* Accessibility label of the button shown while the call is being recorded */
"Recording" = "記録中";

/* No comment provided by engineer. */
"Recording consent is required" = "Recording consent is required";

/* '%@' being the display name of the call */
"Recording consent required for joining the call %@" = "Recording consent required for joining the call %@";

/* No comment provided by engineer. */
"Recordings" = "記録";

/* No comment provided by engineer. */
"Redo" = "やり直し";

/* No comment provided by engineer. */
"Reference API supported?" = "Reference API supported?";

/* No comment provided by engineer. */
"Reject" = "Reject";

/* No comment provided by engineer. */
"Reminder was successfully cleared" = "Reminder was successfully cleared";

/* No comment provided by engineer. */
"Reminder was successfully set" = "Reminder was successfully set";

/* No comment provided by engineer. */
"Remote server is unreachable" = "Remote server is unreachable";

/* Generic 'Remove' button label, e.g. an account or a date */
"Remove" = "削除";

/* No comment provided by engineer. */
"Remove account" = "アカウント削除";

/* No comment provided by engineer. */
"Remove from favorites" = "お気に入りから削除";

/* No comment provided by engineer. */
"Remove group and members" = "メンバーとグループを削除";

/* No comment provided by engineer. */
"Remove old duplicate entries and leave only the most recent entries." = "Remove old duplicate entries and leave only the most recent entries.";

/* No comment provided by engineer. */
"Remove participant" = "参加者を削除";

/* No comment provided by engineer. */
"Remove password" = "パスワードを削除";

/* No comment provided by engineer. */
"Remove team and members" = "Remove team and members";

/* No comment provided by engineer. */
"Rename tag" = "Rename tag";

/* Replacement in case of out of office */
"Replacement" = "Replacement";

/* Section header: the person who takes over while the user is out of office */
"Replacement (optional)" = "Replacement (optional)";

/* 'Replacement: Alice' - who takes over while a user is out of office */
"Replacement: %@" = "Replacement: %@";

/* Action to reply to a message */
"Reply" = "返信";

/* No comment provided by engineer. */
"Reply privately" = "個人的に返信する";

/* Name of a repository */
"Repo" = "Repo";

/* Reschedule a message that is send later */
"Reschedule" = "Reschedule";

/* Reschedule a message that is send later with a notification */
"Reschedule with notification" = "Reschedule with notification";

/* Reschedule a message that is send later without a notification */
"Reschedule without notification" = "Reschedule without notification";

/* No comment provided by engineer. */
"Resend" = "再送信";

/* No comment provided by engineer. */
"Resend invitation" = "招待状を再送する";

/* No comment provided by engineer. */
"Resend invitations" = "招待を再送";

/* Title for a section where different reset options are shown */
"Reset" = "Reset";

/* Button to clear the chosen replacement person again */
"Reset replacement" = "Reset replacement";

/* Results of a poll */
"Results" = "結果";

/* Button to retry a failed operation
   Retry downloading the original file */
"Retry" = "再試行";

/* Save conversation description */
"Save" = "保存";

/* No comment provided by engineer. */
"Save as draft" = "Save as draft";

/* No comment provided by engineer. */
"Save changes" = "Save changes";

/* No comment provided by engineer. */
"Save password" = "Save password";

/* No comment provided by engineer. */
"Save to 'Note to self'" = "Save to 'Note to self'";

/* No comment provided by engineer. */
"Say hi to your friends and colleagues!" = "友達や同僚に挨拶しましょう！";

/* No comment provided by engineer. */
"Scan QR code" = "Scan QR code";

/* Noun. 'Schedule' of a meeting */
"Schedule" = "Schedule";

/* No comment provided by engineer. */
"Schedule a meeting" = "Schedule a meeting";

/* No comment provided by engineer. */
"Scheduled messages" = "Scheduled messages";

/* No comment provided by engineer. */
"Screensharing stopped" = "Screensharing stopped";

/* No comment provided by engineer. */
"Search" = "検索";

/* No comment provided by engineer. */
"Search for places" = "場所を検索";

/* No comment provided by engineer. */
"Search GIFs" = "Search GIFs";

/* Button to start selecting entries of a list */
"Select" = "Select";

/* Opens a user picker to choose the person who takes over during the absence */
"Select a replacement" = "Select a replacement";

/* No comment provided by engineer. */
"Select language" = "言語を選択する";

/* Copy a 'selection' of a message */
"Selection" = "選択";

/* Button to send the shared content to a conversation */
"Send" = "送信";

/* No comment provided by engineer. */
"Send a reaction" = "Send a reaction";

/* No comment provided by engineer. */
"Send call notification" = "通話通知を送信";

/* No comment provided by engineer. */
"Send later" = "Send later";

/* No comment provided by engineer. */
"Send later without notification" = "Send later without notification";

/* No comment provided by engineer. */
"Send message" = "メッセージを送信";

/* Send a message now */
"Send now" = "Send now";

/* No comment provided by engineer. */
"Send without notification" = "通知なしで送信";

/* No comment provided by engineer. */
"Send/Accept" = "送信/受諾";

/* No comment provided by engineer. */
"Sending no invitations" = "Sending no invitations";

/* No comment provided by engineer. */
"Sensitive conversation" = "プライベートな会話";

/* A message has been sent without notifications */
"Sent without notification" = "Sent without notification";

/* No comment provided by engineer. */
"Server" = "サーバー";

/* No comment provided by engineer. */
"Server address https://…" = "サーバーのアドレス https://...";

/* No comment provided by engineer. */
"Server is currently in maintenance mode" = "サーバーは現在メンテナンスモードです";

/* No comment provided by engineer. */
"Server not found" = "サーバーが見つかりません";

/* Button to set a phone number */
"Set" = "設定";

/* No comment provided by engineer. */
"Set password" = "パスワードを設定";

/* Remind me later about that message */
"Set reminder" = "Set reminder";

/* No comment provided by engineer. */
"Set status message" = "メッセージを設定";

/* No comment provided by engineer. */
"Settings" = "設定";

/* Button to share a file into the conversation */
"Share" = "共有";

/* No comment provided by engineer. */
"Share a file from your Nextcloud" = "Nextcloudからファイルを共有";

/* No comment provided by engineer. */
"Share current location" = "現在の位置を共有";

/* No comment provided by engineer. */
"Share link" = "共有リンク";

/* No comment provided by engineer. */
"Share location" = "位置を共有";

/* Share the location of a pin that has been dropped in a map view */
"Share pin location" = "ピンの位置を共有";

/* No comment provided by engineer. */
"Share to chat" = "Share to chat";

/* No comment provided by engineer. */
"Share with" = "共有対象";

/* No comment provided by engineer. */
"Shared items" = "共有済みアイテム";

/* No comment provided by engineer. */
"Shared location" = "共有された位置情報";

/* No comment provided by engineer. */
"Sharing to a federated conversation is not supported." = "Sharing to a federated conversation is not supported.";

/* No comment provided by engineer. */
"Short absence status" = "Short absence status";

/* No comment provided by engineer. */
"Short absence status is too long" = "Short absence status is too long";

/* No comment provided by engineer. */
"Show more…" = "さらに表示...";

/* No comment provided by engineer. */
"Signaling" = "Signaling";

/* No comment provided by engineer. */
"SIP dial-in" = "SIP ダイヤルイン";

/* Button to skip setting a phone number */
"Skip" = "スキップ";

/* No comment provided by engineer. */
"Slide to cancel" = "スライドしてキャンセル";

/* No comment provided by engineer. */
"Slightly reduced quality, uses less data" = "Slightly reduced quality, uses less data";

/* No comment provided by engineer. */
"Some messages not shown, will be downloaded when online" = "表示されていないメッセージがあります、オンライン時にダウンロードされます。";

/* No comment provided by engineer. */
"Someone voted on the poll {poll}" = "Someone voted on the poll {poll}";

/* Title for conversations sorting options */
"Sort conversations" = "Sort conversations";

/* Title of a view showing the source code of a file or a code block */
"Source code" = "Source code";

/* speaker = Loudspeaker, device */
"Speaker" = "スピーカー";

/* speaker = Loudspeaker, device */
"Speaker disabled" = "スピーカーが無効";

/* speaker = Loudspeaker, device */
"Speaker enabled" = "スピーカーが有効";

/* Call view mode which shows the current speaker in fullscreen */
"Speaker view" = "Speaker view";

/* Call view mode which shows the current speaker in fullscreen and the other participants in a bar at the bottom */
"Speaker view with participant bar" = "Speaker view with participant bar";

/* No comment provided by engineer. */
"Speech recognition access is not allowed. Check your settings." = "Speech recognition access is not allowed. Check your settings.";

/* No comment provided by engineer. */
"Speech recognition failed" = "Speech recognition failed";

/* Upload images at a reduced size */
"Standard quality" = "Standard quality";

/* No comment provided by engineer. */
"Start a new group conversation" = "Start a new group conversation";

/* No comment provided by engineer. */
"Start call" = "通話を開始";

/* No comment provided by engineer. */
"Start call silently" = "Start call silently";

/* No comment provided by engineer. */
"Start recording" = "Start recording";

/* No comment provided by engineer. */
"Start time" = "開始時刻";

/* No comment provided by engineer. */
"Start video call" = "ビデオ通話を開始";

/* No comment provided by engineer. */
"Start video call silently" = "Start video call silently";

/* No comment provided by engineer. */
"Status" = "ステータス";

/* No comment provided by engineer. */
"Status message" = "ステータスメッセージ";

/* Action to 'Stop' a recording */
"Stop" = "Stop";

/* No comment provided by engineer. */
"Stop recording" = "Stop recording";

/* No comment provided by engineer. */
"Stop screensharing" = "Stop screensharing";

/* Strikethrough text */
"Strikethrough" = "Strikethrough";

/* No comment provided by engineer. */
"STUN servers" = "STUNサーバー";

/* No comment provided by engineer. */
"Submit vote" = "Submit vote";

/* No comment provided by engineer. */
"Swipe a tag to rename or delete it. Use edit to reorder the tags." = "Swipe a tag to rename or delete it. Use edit to reorder the tags.";

/* No comment provided by engineer. */
"Switch account" = "Switch account";

/* No comment provided by engineer. */
"Switch to voice-only call" = "Switch to voice-only call";

/* No comment provided by engineer. */
"Switching to another conversation …" = "Switching to another conversation …";

/* No comment provided by engineer. */
"Synchronize to trusted servers and the global and public address book" = "信頼できるサーバーとグローバルおよびパブリックアドレスブックに同期します";

/* No comment provided by engineer. */
"Tag name" = "Tag name";

/* 'Tags' meaning 'Conversation tags' */
"Tags" = "タグ";

/* 'Talk to Alice' - start a conversation with a user */
"Talk to %@" = "Talk to %@";

/* No comment provided by engineer. */
"Tap and hold to record a voice message" = "タップしたまま押し続けてボイスメッセージを録音";

/* No comment provided by engineer. */
"Tap and hold to record a voice message, release the button to send it." = "タップしたまま押し続けてボイスメッセージを録音、離すと自動で送信";

/* No comment provided by engineer. */
"Test failed" = "Test failed";

/* No comment provided by engineer. */
"Test push notifications" = "Test push notifications";

/* No comment provided by engineer. */
"Test results" = "Test results";

/* No comment provided by engineer. */
"Test results copied" = "Test results copied";

/* No comment provided by engineer. */
"The app is too old and no longer supported by this server." = "The app is too old and no longer supported by this server.";

/* No comment provided by engineer. */
"The call for this event ended. Do you want to delete this conversation for everyone?" = "The call for this event ended. Do you want to delete this conversation for everyone?";

/* No comment provided by engineer. */
"The call has been running for one hour" = "The call has been running for one hour";

/* No comment provided by engineer. */
"The call in this classified conversation ended. Do you want to delete this conversation for everyone?" = "The call in this classified conversation ended. Do you want to delete this conversation for everyone?";

/* No comment provided by engineer. */
"The call might be recorded" = "The call might be recorded";

/* No comment provided by engineer. */
"The password is wrong" = "パスワードが間違っています";

/* No comment provided by engineer. */
"The recording might include your voice, video from camera, and screen share. Your consent is required before joining the call." = "The recording might include your voice, video from camera, and screen share. Your consent is required before joining the call.";

/* No comment provided by engineer. */
"The token might be used already or is expired. Please generate a new QR code and retry." = "The token might be used already or is expired. Please generate a new QR code and retry.";

/* No comment provided by engineer. */
"There is no account for user %@ in server %@ configured in this app." = "このアプリに設定されたサーバー %2$@ 内に、ユーザー %1$@ のアカウントが存在しません";

/* No comment provided by engineer. */
"This call is being recorded" = "This call is being recorded";

/* e.g. '... deleted for everyone 1 hour after a call.' */
"This classified conversation will be automatically deleted for everyone %@ after a call." = "This classified conversation will be automatically deleted for everyone %@ after a call.";

/* No comment provided by engineer. */
"This conversation is attached to a calendar event. Edit the event to change the name/description of the conversation." = "This conversation is attached to a calendar event. Edit the event to change the name/description of the conversation.";

/* No comment provided by engineer. */
"This conversation is read-only" = "この会話は読込専用です";

/* No comment provided by engineer. */
"This conversation will be automatically deleted for everyone in %ld days of no activity." = "This conversation will be automatically deleted for everyone in %ld days of no activity.";

/* No comment provided by engineer. */
"This is a classified conversation. To protect sensitive content, message forwarding, previews, translation, chat summaries, calls recording and some sharing options are disabled." = "This is a classified conversation. To protect sensitive content, message forwarding, previews, translation, chat summaries, calls recording and some sharing options are disabled.";

/* No comment provided by engineer. */
"This is the web address you use to access your server in your web browser." = "This is the web address you use to access your server in your web browser.";

/* The meeting start time will be displayed after this text e.g (This meeting is scheduled for tomorrow at 10:00) */
"This meeting is scheduled for" = "この会議は次に予定されています:";

/* No comment provided by engineer. */
"This might take a moment" = "This might take a moment";

/* No comment provided by engineer. */
"This summary is AI generated and may contain mistakes." = "This summary is AI generated and may contain mistakes.";

/* No comment provided by engineer. */
"This tag cannot be changed" = "This tag cannot be changed";

/* No comment provided by engineer. */
"This tag name is invalid or already in use" = "This tag name is invalid or already in use";

/* No comment provided by engineer. */
"This tag will be removed from all conversations it is assigned to." = "This tag will be removed from all conversations it is assigned to.";

/* No comment provided by engineer. */
"This usually indicates that this device was previously used for an account, which was not properly removed from the server." = "This usually indicates that this device was previously used for an account, which was not properly removed from the server.";

/* No comment provided by engineer. */
"This week" = "今週";

/* Remind me this weekend about that message */
"This weekend" = "This weekend";

/* No comment provided by engineer. */
"This will impact the functionality of this app. Please review your settings." = "This will impact the functionality of this app. Please review your settings.";

/* Context menu action to reply to a message in a thread */
"Thread" = "Thread";

/* No comment provided by engineer. */
"Thread notification level button" = "Thread notification level button";

/* No comment provided by engineer. */
"Thread title" = "Thread title";

/* No comment provided by engineer. */
"Threads" = "Threads";

/* No comment provided by engineer. */
"Title" = "Title";

/* 'To' which language user wants to translate text */
"To" = "To";

/* No comment provided by engineer. */
"To resolve this issue, use the web interface and go to \"Settings -> Security\"." = "To resolve this issue, use the web interface and go to \"Settings -> Security\".";

/* TRANSLATORS this is for sending something 'to' a user. E.g. 'To: John Doe' */
"To:" = "To:";

/* No comment provided by engineer. */
"Today" = "今日";

/* Remind me tomorrow about that message */
"Tomorrow" = "Tomorrow";

/* No comment provided by engineer. */
"Too many requests, please try again later" = "Too many requests, please try again later";

/* TRANSLATORS this is for transcribing a voice message to text */
"Transcribe" = "Transcribe";

/* TRANSLATORS transcript of a voice-message */
"Transcript" = "Transcript";

/* No comment provided by engineer. */
"Translate" = "Translate";

/* No comment provided by engineer. */
"Translation" = "Translation";

/* No comment provided by engineer. */
"Translation failed" = "Translation failed";

/* Waiting message when trying to login with QR code */
"Trying to login…" = "Trying to login…";

/* No comment provided by engineer. */
"TURN servers" = "TURNサーバー";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter handle @…" = "Twitter ハンドル @…";

/* No comment provided by engineer. */
"Typing indicator" = "Typing indicator";

/* No comment provided by engineer. */
"Typing indicators are only available when using a high performance backend (HPB)" = "Typing indicators are only available when using a high performance backend (HPB)";

/* No comment provided by engineer. */
"Unable to get context of the message" = "Unable to get context of the message";

/* No comment provided by engineer. */
"Unable to get conversation of the message" = "Unable to get conversation of the message";

/* No comment provided by engineer. */
"Unable to load file" = "ファイルを読み込めません";

/* No comment provided by engineer. */
"Unable to open file" = "ファイルを開けませんでした";

/* No comment provided by engineer. */
"Unable to validate password right now" = "Unable to validate password right now";

/* No comment provided by engineer. */
"Unarchive conversation" = "Unarchive conversation";

/* No comment provided by engineer. */
"Unavailable" = "Unavailable";

/* No comment provided by engineer. */
"Unban" = "Unban";

/* No comment provided by engineer. */
"Under \"Devices & sessions\" check if there are duplicate entries for the same device." = "Under \"Devices & sessions\" check if there are duplicate entries for the same device.";

/* No comment provided by engineer. */
"Undo" = "元に戻す";

/* No comment provided by engineer. */
"Undo Typing" = "入力をやり直し";

/* No comment provided by engineer. */
"Unknown" = "不明";

/* No comment provided by engineer. */
"Unknown error" = "不明なエラー";

/* No comment provided by engineer. */
"Unknown error occurred" = "不明なエラーが発生しました";

/* No comment provided by engineer. */
"Unpin" = "Unpin";

/* No comment provided by engineer. */
"Unpin message" = "Unpin message";

/* 'Unread' meaning 'Unread conversations' */
"Unread" = "Unread";

/* No comment provided by engineer. */
"Unread mentions" = "未読の返信";

/* No comment provided by engineer. */
"Unread messages" = "未読のメッセージ";

/* Calling is not supported */
"Unsupported" = "Unsupported";

/* Button to update the app */
"Update" = "Update";

/* No comment provided by engineer. */
"Updated notification settings" = "Updated notification settings";

/* No comment provided by engineer. */
"Upload failed" = "アップロードできませんでした";

/* No comment provided by engineer. */
"Uploading %ld elements" = "%ld 要素をアップロード中";

/* No comment provided by engineer. */
"User" = "ユーザー";

/* No comment provided by engineer. */
"User profile and settings" = "ユーザープロファイルと設定";

/* No comment provided by engineer. */
"User status supported?" = "User status supported?";

/* No comment provided by engineer. */
"User storage quota exceeded" = "User storage quota exceeded";

/* No comment provided by engineer. */
"Users" = "ユーザー";

/* No comment provided by engineer. */
"Validating password…" = "Validating password…";

/* No comment provided by engineer. */
"Version" = "バージョン";

/* Join a call in video call mode */
"Video call" = "ビデオ通話";

/* No comment provided by engineer. */
"Video quality" = "画像の品質";

/* Other participants can only view the shared files */
"View-only" = "View-only";

/* Conversation visibility settings */
"Visibility" = "公開レベル";

/* No comment provided by engineer. */
"Voice messages" = "ボイスメッセージ";

/* No comment provided by engineer. */
"Waiting for %@ to join call …" = "%@が参加するのを待っています";

/* No comment provided by engineer. */
"Waiting for others to join call …" = "他の人が参加するのを待っています";

/* No comment provided by engineer. */
"Website" = "ウエブサイト";

/* No comment provided by engineer. */
"What is your status?" = "現在のオンラインステータスは？";

/* No comment provided by engineer. */
"Write message, @ to mention someone …" = "@を話相手に付加して，メッセージを書く...";

/* No comment provided by engineer. */
"Yes" = "はい";

/* No comment provided by engineer. */
"Yesterday" = "昨日";

/* The user themselves as the author of a message */
"You" = "あなた";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You added {user0} and %ld more participants" = "You added {user0} and %ld more participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You added {user0} and {user1}" = "You added {user0} and {user1}";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants joined the call" = "You and %ld more participants joined the call";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants left the call" = "You and %ld more participants left the call";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} joined the call" = "You and {actor0} joined the call";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} left the call" = "You and {actor0} left the call";

/* No comment provided by engineer. */
"You are currently waiting in the lobby" = "現在ロビーで待機中";

/* No comment provided by engineer. */
"You are not allowed to add or remove reactions in this conversation" = "You are not allowed to add or remove reactions in this conversation";

/* No comment provided by engineer. */
"You are not part of any conversation" = "どの会議にも参加していません";

/* No comment provided by engineer. */
"You are not part of any conversation. Press + to start a new one." = "参加している会話がありません。+ をクリックして新しく開始しましょう";

/* No comment provided by engineer. */
"You can enable your microphone again in a few seconds" = "You can enable your microphone again in a few seconds";

/* No comment provided by engineer. */
"You can set your phone number so other users will be able to find you" = "電話番号を設定すると他のユーザーがあなたを見つけられるようになります";

/* No comment provided by engineer. */
"You cleared the history of the conversation" = "You cleared the history of the conversation";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and %ld more participants from moderators" = "You demoted {user0} and %ld more participants from moderators";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and {user1} from moderators" = "You demoted {user0} and {user1} from moderators";

/* No comment provided by engineer. */
"You demoted {user} from moderator" = "You demoted {user} from moderator";

/* No comment provided by engineer. */
"You ended the poll {poll}" = "You ended the poll {poll}";

/* No comment provided by engineer. */
"You have %ld pending invitations" = "You have %ld pending invitations";

/* No comment provided by engineer. */
"You have been muted by a moderator" = "あなたはモデレーターによってミュートされています";

/* No comment provided by engineer. */
"You have no conversations with this tag." = "You have no conversations with this tag.";

/* No comment provided by engineer. */
"You have no meetings scheduled." = "予定されている会議はありません。";

/* No comment provided by engineer. */
"You have no unread mentions." = "You have no unread mentions.";

/* No comment provided by engineer. */
"You have no unread messages." = "You have no unread messages.";

/* No comment provided by engineer. */
"You have reached the maximum number of tags" = "You have reached the maximum number of tags";

/* No comment provided by engineer. */
"You joined the call" = "You joined the call";

/* No comment provided by engineer. */
"You left the call" = "You left the call";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave %@." = "%@から退室する前に新しいモデレーターを選出する必要があります。";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave this conversation" = "この会話を退出する前に、新しいモデレータを昇格させる必要があります。";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and %ld more participants to moderators" = "You promoted {user0} and %ld more participants to moderators";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and {user1} to moderators" = "You promoted {user0} and {user1} to moderators";

/* No comment provided by engineer. */
"You promoted {user} to moderator" = "You promoted {user} to moderator";

/* No comment provided by engineer. */
"You received a new notification" = "新しい通知があります";

/* No comment provided by engineer. */
"You reconnected to the call" = "You reconnected to the call";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You removed {user0} and %ld more participants" = "You removed {user0} and %ld more participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You removed {user0} and {user1}" = "You removed {user0} and {user1}";

/* No comment provided by engineer. */
"You started a call" = "You started a call";

/* No comment provided by engineer. */
"You started a silent call" = "You started a silent call";

/* No comment provided by engineer. */
"You started the video recording" = "You started the video recording";

/* No comment provided by engineer. */
"You stopped the video recording" = "You stopped the video recording";

/* No comment provided by engineer. */
"Your email address" = "あなたのメールアドレス";

/* No comment provided by engineer. */
"Your phone number" = "あなたの電話番号";

/* No comment provided by engineer. */
"Your PIN" = "あなたのPIN";

/* No comment provided by engineer. */
"Your postal address" = "あなたの住所";

/* 'Zammad' is a product name */
"Zammad API error" = "Zammad API error";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and %ld more participants" = "{actor0} added you and %ld more participants";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and {user0}" = "{actor0} added you and {user0}";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and %ld more participants" = "{actor0} added {user0} and %ld more participants";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and {user1}" = "{actor0} added {user0} and {user1}";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants joined the call" = "{actor0} and %ld more participants joined the call";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants left the call" = "{actor0} and %ld more participants left the call";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} joined the call" = "{actor0} and {actor1} joined the call";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} left the call" = "{actor0} and {actor1} left the call";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and %ld more participants from moderators" = "{actor0} demoted you and %ld more participants from moderators";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and {user0} from moderators" = "{actor0} demoted you and {user0} from moderators";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and %ld more participants from moderators" = "{actor0} demoted {user0} and %ld more participants from moderators";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and {user1} from moderators" = "{actor0} demoted {user0} and {user1} from moderators";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and %ld more participants to moderators" = "{actor0} promoted you and %ld more participants to moderators";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and {user0} to moderators" = "{actor0} promoted you and {user0} to moderators";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and %ld more participants to moderators" = "{actor0} promoted {user0} and %ld more participants to moderators";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and {user1} to moderators" = "{actor0} promoted {user0} and {user1} to moderators";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"{actor0} reconnected to the call" = "{actor0} reconnected to the call";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and %ld more participants" = "{actor0} removed you and %ld more participants";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and {user0}" = "{actor0} removed you and {user0}";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and %ld more participants" = "{actor0} removed {user0} and %ld more participants";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and {user1}" = "{actor0} removed {user0} and {user1}";

/* No comment provided by engineer. */
"{actor} cleared the history of the conversation" = "{actor} cleared the history of the conversation";

/* No comment provided by engineer. */
"{actor} demoted you from moderator" = "{actor} demoted you from moderator";

/* No comment provided by engineer. */
"{actor} demoted {user} from moderator" = "{actor} demoted {user} from moderator";

/* No comment provided by engineer. */
"{actor} ended the poll {poll}" = "{actor} ended the poll {poll}";

/* No comment provided by engineer. */
"{actor} joined the call" = "{actor} joined the call";

/* No comment provided by engineer. */
"{actor} left the call" = "{actor} left the call";

/* No comment provided by engineer. */
"{actor} promoted you to moderator" = "{actor} promoted you to moderator";

/* No comment provided by engineer. */
"{actor} promoted {user} to moderator" = "{actor} promoted {user} to moderator";

/* No comment provided by engineer. */
"{actor} started a call" = "{actor} started a call";

/* No comment provided by engineer. */
"{actor} started a silent call" = "{actor} started a silent call";

/* No comment provided by engineer. */
"{actor} started the video recording" = "{actor} started the video recording";

/* No comment provided by engineer. */
"{actor} stopped the video recording" = "{actor} stopped the video recording";

/* No comment provided by engineer. */
"↓ New messages" = "↓ 新規メッセージ";

